brew "asdf"
brew "awscli"
brew "coreutils"
brew "curl"
brew "direnv"
brew "git"
brew "gnu-sed"
brew "gpg"
brew "grep"
brew "htop"
brew "jq"
brew "leiningen"
brew "ncdu"
brew "neovim"
brew "openssl"
brew "pv"
brew "python3"
brew "readline"
brew "rlwrap"
brew "shellcheck"
brew "socat"
brew "telnet"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "xz"
brew "zsh"

tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"

cask "1password"
cask "docker"
cask "firefox-nightly"
cask "font-iosevka"
cask "font-liberation-sans"
cask "google-chrome"
cask "iterm2-beta"
cask "slack"
cask "telegram-desktop"
cask "pritunl"
cask "scroll-reverser"
cask "visual-studio-code"
