brew "asdf"
brew "awscli"
brew "coreutils"
brew "curl"
brew "direnv"
brew "git"
brew "gnu-sed"
brew "gpg"
brew "grep"
brew "htop"
brew "jq"
brew "ncdu"
brew "neovim"
brew "openssl"
brew "pv"
brew "python3"
brew "readline"
brew "rlwrap"
# brew "shellcheck"
brew "socat"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "xz"
brew "zsh"

cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "telegram-desktop"
cask "scroll-reverser"
cask "sensiblesidebuttons"
cask "visual-studio-code"

tap "homebrew/cask-fonts"
cask "font-iosevka"
cask "font-liberation"
