alefragnani.Bookmarks
alefragnani.project-manager
be5invis.theme-verdandi
beatsbury.severe-bluejay
bibhasdn.unique-lines
bungcip.better-toml
codezombiech.gitignore
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
fabiospampinato.vscode-open-in-browsers
GitHub.github-vscode-theme
JakeBecker.elixir-ls
mauve.terraform
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.Go
ms-vscode.sublime-keybindings
ms-vscode.vscode-typescript-tslint-plugin
pgourlain.erlang
pureux.grueling-hare
redhat.vscode-yaml
Rubymaniac.vscode-direnv
timonwong.shellcheck
