alefragnani.project-manager
bibhasdn.unique-lines
bungcip.better-toml
codezombiech.gitignore
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
GitHub.github-vscode-theme
golang.Go
HashiCorp.terraform
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-vscode.sublime-keybindings
ms-vscode.vscode-typescript-tslint-plugin
redhat.vscode-yaml
timonwong.shellcheck
